[
    {
        "title":"Nós acreditamos",
        "description":"Todos os animais merecem ser tratados com respeito e dignidade. Nossa prioridade são aqueles vítimas de abandono, maus tratos ou negligência que se tornam invisíveis aos olhos da sociedade. Nossa missão é resgatar, tratar e trabalhar para que todos consigam adoções responsáveis."
        
    },
    
    {
        "title":"Nossa história",
        "description":"A Casa dos Anjos foi criada em 2012 numa iniciativa individual de sua fundadora, após anos de dedicação à proteção animal com atuação em diversos grupos de proteção na cidade Macaé, RJ. O trabalho começou com o aluguel de uma pequena casa na periferia da cidade, onde os animais resgatados eram abrigados para que tivessem os devidos cuidados médicos-veterinários e seguissem conosco até estarem saudáveis para tentarmos as adoções. Desde a primeira sede, todas as despesas sempre foram custeadas com doações de simpatizantes com a causa animal. \n De lá para cá, já tivemos vários endereços que sempre foram trocados à medida que o espaço físico era menor do que o requerido, dado o volume de animais que precisam de socorro em nossa região. Hoje, temos 7 sedes, sendo 4 delas alugadas.\n Atualmente abrigamos mais de mil animais entre Cães e gatos. "
        
    },
    
    {
        "title":"Somos referência na região quando o assunto é esporotricose",
        "description":"Não negamos atendimento à NENHUM animal com esta doença. Sabemos o quão dolorida e sofrida é esta condição, além da discriminação que os animais acometidos por ela sofrem, principalmente os gatos. É um tratamento CARO e DEMORADO, mas nós sempre ofereceremos nosso melhor aos animais doentes, com a ajuda de nossos doadores"
    },
    
    {
        "title":"Abrigamos animais especiais",
        "description":"A maioria paraplégicos, resultado de atropelamentos. Além deles e daqueles com esporotricose e sequelas neurológica, também cuidamos de animais com doenças crônicas como diabetes, problemas renais e urinários."
    },

    
    {
        "title":"Para que nos pedem ajuda",
        "description":"A nossa maior recorrência nos resgates são: Atropelamentos, maus-tratos, cinomose,parvovirose, clamídia, esporotricose, erlichia, babesia, miíase, piometra, TVT,doenças neurológicas, etc.\n Infelizmente também temos resgatado animais que tem sido ameaçados de morte. \n Conheça nosso trabalho e apaixone-se"
    }
]